/*
 InfoPlist.strings (English)
 Snapchat
 Copyright (c) 2016 Snapchat, Inc. All rights reserved.
 */
/*KEYS IN THIS FILE ARE SYSTEM KEYS THAT CANNOT BE ALTERED*/
"NSContactsUsageDescription" = "Die Kontakte in deinem Adressbuch werden von Snapchat gesammelt."; // Reworded 08/21/14

"NSPhotoLibraryUsageDescription" = "Speichere Snaps in deinen Aufnahmen, schicke Fotos und Videos an Freunde im Chat und vieles mehr."; // Reworded 11/28/2016

/* NEW IN 9.40 (09/12/2016) */
"NSCameraUsageDescription" = "Verwende deine Kamera zum Snappen, für Video-Chats und um Freunde über Snapcodes zu adden.";

"NSMicrophoneUsageDescription" = "Verwende dein Mikrofon für den Ton bei Snaps, im Video-Chat und bei anderen Features.";

"NSMotionUsageDescription" = "Snapchat merkt sich, ob du das Handy hochkant oder waagerecht hältst, wenn du Snaps machst, Linsen verwendest, in Discover stöberst oder Werbung anschaust.";

"NSLocationWhenInUseUsageDescription" = "Snapchat nutzt diese Informationen, um deine Benutzererfahrung zu individualisieren, damit du Filter, Storys und mehr um dich herum entdecken kannst."; // Reworded 09/12/2016
